const donasi = (prefix) => {
	return `𝗡𝗢𝗘𝗘𝗥𝗕𝗢𝗧
          
┏━━━━°❀ ❬ 𝘼𝘽𝙊𝙐𝙏 ❭ ❀°━━━━┓
┃╔═══════════════════╗
┏❉ *${prefix}info*
┃❉ *${prefix}help* 
┗❉ *${prefix}creator* 
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝗗𝗢𝗡𝗔𝗦𝗜 ❭ ❀°━━━⊱
┃╔═══════════════════╗
┃╠➥ *GOPAY:* 
┃╠➥ *PULSA:+62 857-6685-3909*
┃╠➥ *OVO:* 
┃╚═══════════════════╝
┣━━━━━━━━━━━━━━━━━━━━━⊱
┃
┃          🔰_GhalyhBot_🔰
┃      ▌│█║▌║▌║║▌║▌║█│▌
┃      ▌│█║▌║▌║║▌║▌║█│▌
┃          🔰_GhalyhBot_🔰
┃
┣━━━━━━━━━━━━━━━━━━━━━┓
┃  _*𝐏𝐎𝐖𝐄𝐑𝐃 𝐁𝐘 Ghalyh Bot*_
┗━━━━━━━━━━━━━━━━━━━━━┛`
}

exports.donasi = donasi
